<?php

return [
    /*10 => [
        'name' => Yii::t('app', 'Авиация'),
    ],*/
    20 => [
        'name' => Yii::t('app', 'Автодилинг и автосервис'),
    ],
    30 => [
        'name' => Yii::t('app', 'Агропром'),
    ],
    /*40 => [
        'name' => Yii::t('app', 'Алкоголь'),
    ],*/
    50 => [
        'name' => Yii::t('app', 'Горнодобыча и переработка руды'),
    ],
    /*60 => [
        'name' => Yii::t('app', 'Гос. услуги и органы власти'),
    ],*/
    70 => [
        'name' => Yii::t('app', 'ИТ и софт'),
    ],
    /*80 => [
        'name' => Yii::t('app', 'Культура, искусство'),
    ],*/
    90 => [
        'name' => Yii::t('app', 'Легкая промышленность'),
    ],
    100 => [
        'name' => Yii::t('app', 'Лесная промышленность'),
    ],
    110 => [
        'name' => Yii::t('app', 'Машиностроение'),
    ],
    120 => [
        'name' => Yii::t('app', 'Медицина и фармацевтика'),
    ],
    130 => [
        'name' => Yii::t('app', 'Металлургия'),
    ],
    140 => [
        'name' => Yii::t('app', 'Нефть и газ (добыча, сервис)'),
    ],
    /*150 => [
        'name' => Yii::t('app', 'Образование и наука'),
    ],*/
    160 => [
        'name' => Yii::t('app', 'Пищевая промышленность'),
    ],
    /*170 => [
        'name' => Yii::t('app', 'Развлечения'),
    ],
    180 => [
        'name' => Yii::t('app', 'Рекрутмент'),
    ],*/
    190 => [
        'name' => Yii::t('app', 'Сельское хозяйство'),
    ],
    200 => [
        'name' => Yii::t('app', 'СМИ, реклама, PR-услуги'),
    ],
    210 => [
        'name' => Yii::t('app', 'Строительство и девелопмент'),
    ],
    220 => [
        'name' => Yii::t('app', 'Торговля и общепит'),
    ],
    230 => [
        'name' => Yii::t('app', 'Транспорт, логистика'),
    ],
    240 => [
        'name' => Yii::t('app', 'Туризм и отели'),
    ],
    250 => [
        'name' => Yii::t('app', 'Услуги для бизнеса'),
    ],
    260 => [
        'name' => Yii::t('app', 'Услуги населению'),
    ],
    270 => [
        'name' => Yii::t('app', 'Финансы, банкинг, страхование'),
    ],
    275 => [
        'name' => Yii::t('app', 'Финансовые организации'),
    ],
    280 => [
        'name' => Yii::t('app', 'Химпром'),
    ],
    /*290 => [
        'name' => Yii::t('app', 'Электроника, бытовая техника'),
    ],*/
    300 => [
        'name' => Yii::t('app', 'Другое**'),
    ],
];